Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Mr.
bg: г-н
ca: Sr.
cs: Pan
da: Hr.
de: Herr
el: κ.
es: Sr.
et: Hr.
eu: Jn.
fi: Hra
fr: Monsieur
is: Hr.
it: Sig.
lt: Ponas
nl: Men.
pl: Pan
pt: Sr.
ro: Dl.
sk: pán
sl: G.
sv: Herr

source: Mrs.
bg: г-жа
ca: Sra.
cs: Paní
da: Fru
de: Frau
el: κα.
es: Sra.
et: Pr.
eu: An.
fi: Rouva
fr: Madame
is: Frk.
it: Sig.ra
lt: Ponia
nl: Mevr.
pl: Pani
pt: Srª.
ro: D-na.
sk: paní
sl: Ga.
sv: Fru

source: Ms.
bg: г-ца
ca: Srta.
cs: Pí.
da: Fr.
de: Frau
el: κα.
es: Sras.
et: Pr.
fi: Nti
fr: Madame
is: Frú
it: Sig.ra
lt: P.
nl: Mevr.
pl: Pani
pt: Srª.
ro: D-şoara
sk: slečna
sl: G.

source: Multi-key mode
bg: Многоклавишен режим
ca: Mode multi-tecla
cs: Více-klávesový režim
da: Multinøgle-tilstand
de: Multi-Tasten-Modus
el: Κατάσταση πολλαπλών πλήκτρων
es: Módo de tecla múltiple
et: Multi-klahvi režiim
eu: Multi tekla modua
fi: Moninäppäintila
fr: Mode multitouche
hu: Több-billentyűs mód
it: Modalità multi-tasto
ja: 複数キーモード
lt: Kelių klavišų režimas
lv: Vairāk-Taustiņš
nl: Multi-toetsen
pl: Tryb wieloklawiszowy
pt: Modo multi-tecla
ro: Mod taste multiple
sk: Skratka s viacerými klávesmi
sl: Način multitipke
sv: Flertangentläge
tr: Çoklu tuş kipi

source: Name
bg: Име
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
et: Nimi
eu: Izena
fi: Nimi
fr: Nom
hu: Név
is: Heiti
it: Nome
ja: 名前
lt: Vardas
lv: Vārds
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
sk: Názov
sl: Ime
sv: Namn
tr: Ad

source: Name Prefix
bg: Титла
ca: Prefix del nom
cs: Před jménem
da: Navnepræfiks
de: Namens-Präfix
el: Πρόθεμα ονόματος
es: Prefijo del nombre
et: Nime eesliide
eu: Izen Aurrizkia
fi: Nimen etuliite
fr: Préfixe du nom
hu: Név-előtag
is: Forskeyti
it: Prefisso del nome
ja: 名前の前置語
lt: Vardo prefiksas
lv: Priekšvārds
nl: Voorvoegsel
pl: Przedrostek imienia
pt: Prefixo do Nome
ro: Prefix nume
sk: Predpona mena
sl: Predpona pred imenom
sv: Namnprefix
tr: İsim Öneki

source: Name:
bg: Име:
ca: Nom:
cs: Název:
da: Navn:
el: Όνομα:
es: Nombre:
et: Nimi:
eu: Izena:
fi: Nimi:
fr: Nom :
hu: Név:
is: Heiti:
it: Nome:
ja: 名前:
lt: Vardas:
lv: Vārds:
nl: Naam:
pl: Nazwa:
pt: Nome:
ro: Nume:
sk: Meno:
sl: Ime:
sv: Namn:
tr: Ad:

source: Named Colors
bg: Цветове с имена
ca: Colors amb nom
cs: Pojmenované barvy
da: Navngivne farver
de: Definierte Farben
el: Ονομαζόμενα χρώματα
es: Colores con nombres
et: Nimega värvid
eu: Izenadun koloreak
fi: Nimetyt värit
fr: Couleurs nommées
hu: Színek névvel
is: Nefndir litir
it: Colori con nome
ja: 名前のある色
lt: Įvardintos spalvos
lv: Nosauktās Krāsas
nl: Benoemde kleuren
pl: Nazwane Kolory
pt: Cores com Nome
ro: Culori denumite
sk: Pomenované farby
sl: Poimenovane barve
sv: Namngivna färger
tr: İsimlendirilen Renkler

source: Navigation
bg: Навигация
ca: Navegació
cs: Navigace
el: Πλοήγηση
es: Navegación
et: Liikumine
eu: Nabigazioa
fi: Selaaminen
hu: Navigáció
is: Leiðarstýring
it: Navigazione
ja: ナビゲーション
lt: Navigacija
lv: Navigācija
nl: Navigatie
pl: Nawigacja
pt: Navegação
ro: Navigare
sk: Navigácia
sl: Navigacija
sv: Navigering
tr: Gezinim

source: Never for This Site
bg: Никога за този сайт
ca: Mai per aquest lloc
cs: Nikdy pro tento server
da: Aldrig for dette sted
de: Nie für diesen Server
el: Ποτέ για αυτόν το δικτυακό τόπο
es: Nunca para este lugar
et: Ära salvesta
fi: Ei koskaan tälle sivustolle
fr: Jamais pour ce site
hu: Ennél a site-nál soha
it: Mai per questo sito
ja: このサイトでは許可しない
nl: Nooit voor deze website
pl: Nigdy dla tego serwera
pt: Nunca Nesta Página
ro: Niciodată pentru acest site
sk: Nikdy pre tento server
sl: Nikoli za to stran
sv: Aldrig för denna plats

source: New
bg: Нов
ca: Nou
cs: Nový
da: Ny
de: Neu
el: Νέο
es: Nuevo
et: Uus
eu: Berria
fi: Uusi
fr: Nouveau
hu: Új
is: Nýtt
it: Nuovo
ja: 新規
lt: Naujas
lv: Jauns
nl: Nieuw
pl: Nowy
pt: Novo
ro: Nou
sk: Nový
sl: Nov
sv: Ny
tr: Yeni

source: New &Window...
bg: Нов прозоре&ц...
ca: &Finestra nova...
cs: Nové o&kno...
da: Nyt &vindue...
de: Neues Fen&ster...
el: Νέο &παράθυρο...
es: Nueva &ventana...
et: Uus &aken...
eu: &Leiho berria...
fi: Uusi &Ikkuna...
fr: Nouve&lle fenêtre...
hu: Ú&j ablak...
is: Nýr &gluggi...
it: Nuova &finestra...
ja: 新しいウィンドウ(&W)...
lt: Naujas &langas...
lv: Jauns &Logs...
nl: Nieuw &venster...
pl: No&we okno...
pt: Nova &Janela...
ro: &Fereastră nouă...
sk: Nové &okno...
sl: &Novo okno ...
sv: Nytt &fönster...
tr: Yeni &Pencere...

source: New Distribution List
bg: Нов разпределен списък
ca: Nova llista de distribució
cs: Nový distribuční seznam
da: Ny distributionsliste
de: Neue Verteilerliste
el: Νέα λίστα διανομής
es: Nueva lista de distribución
et: Uus postiloend
eu: Posta zerrenda berria
fi: Uusi jakelulista
fr: Nouvelle liste de distribution
hu: Új címlista
is: Nýr póstlisti
it: Nuova lista di distribuzione
ja: 新規配布リスト
lt: Naujas platinimo sąrašas
lv: Jauns Distribūciju Saraksts
nl: Nieuwe distributielijst
pl: Nowa lista dystrybucyjna
pt: Nova Lista de Distribuição
ro: Listă de distribuţie nouă
sk: Nový distribučný zoznam
sl: Nov distribucijski seznam
sv: Ny distributionslista
tr: Yeni Dağıtım Listesi

source: New Game
bg: Нова игра
ca: Joc nou
cs: Nová hra
da: Nyt spil
de: Neues Spiel
el: Νέο παιχνίδι
es: Nuevo juego
et: Uus mäng
eu: Joku berria
fi: Uusi peli
fr: Nouvelle partie
hu: Új játék
is: Nýr leikur
it: Nuova partita
ja: 新しいゲーム
lt: Naujas žaidimas
lv: Jauna Spēle
nl: Nieuw spel
pl: Nowa gra
pt: Novo Jogo
ro: Joc nou
sk: Nová hra
sl: Nova igra
sv: Ny spelomgång
tr: Yeni Oyun

source: New List
bg: Нов списък
ca: Nova llista
cs: Nový seznam
da: Ny liste
de: Neue Liste
el: Νέα λίστα
es: Lista nueva
et: Uus nimekiri
eu: Zerrenda berria
fi: Uusi lista
fr: Nouvelle liste
hu: Új lista
is: Nýr listi
it: Nuova lista
ja: 新規リスト
lt: Naujas sąrašas
lv: Jauns Saraksts
nl: Nieuwe lijst
pl: Nowa lista
pt: Nova Lista
ro: Listă nouă
sk: Nový zoznam
sl: Nov seznam
sv: Ny lista
tr: Yeni Liste

source: New List...
bg: Нов списък...
ca: Llista nova...
cs: Nový seznam...
da: Ny liste...
de: Neue Liste...
el: Νέα λίστα...
es: Lista nueva...
et: Uus nimekiri...
eu: Zerrenda berria...
fi: Uusi lista...
fr: Nouvelle liste...
hu: Új lista...
is: Nýr listi...
it: Nuova lista...
ja: 新規リスト...
lt: Naujas sąrašas...
lv: Jauns Saraksts
nl: Nieuwe lijst...
pl: Nowa lista...
pt: Nova Lista...
ro: Listă nouă...
sk: Nový zoznam...
sl: Nov seznam ...
sv: Ny lista...
tr: Yeni Liste...

source: New file.
bg: Нов файл.
ca: Fitxer nou.
cs: Nový soubor.
da: Ny fil.
de: Neue Datei
el: Νέο αρχείο.
es: Archivo nuevo.
et: Uus fail.
eu: Fitxategi berria.
fi: Uusi tiedosto.
fr: Nouveau fichier.
hu: Új fájl.
is: Ný skrá.
it: Nuovo file.
ja: 新しいファイル
lt: Nauja byla.
lv: Jauns fails
nl: Nieuw bestand.
pl: Nowy plik.
pt: Novo ficheiro.
ro: Fişier nou.
sk: Nový súbor.
sl: Nova datoteka.
sv: Ny fil.
tr: Yeni dosya.

source: New hostname
bg: Ново име на хост
ca: Nou nom de remot
cs: Nové jméno hostitele
da: Nyt værtsnavn
de: Neuer Rechnername
el: Νέο όνομα υπολογιστή
es: Nuevo nombre de servidor
et: Uus masinanimi
eu: Ostalari izen berria
fi: Uusi koneennimi
fr: Nouveau nom d'hôte.
hu: Új gépnév
is: Nýja vélarnafnið.
it: Nuovo nome host
ja: 新しいホスト名
lt: Naujas mazgo vardas.
lv: Jaunais resursdatora vārds.
nl: Nieuwe hostnaam
pl: Nowa nazwa komputera
pt: Nome novo da máquina
ro: Nume de gazdă nou
sk: Nové meno hostiteľa
sl: Novo ime gostitelja
sv: Nytt värddatornamn
tr: Yeni makine adı

source: Next
bg: Следващ
ca: Següent
cs: Následující
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
et: Järgmine
eu: Hurrengoa
fi: Seuraava
fr: Suivant
hu: Következő
is: Næsti
it: Successivo
ja: 次
lt: Sekantis
lv: Nākošais
nl: Volgende
pl: Następny
pt: Seguinte
ro: Următor
sk: Ďalší
sl: Naslednji
sv: Nästa
tr: Sonra

source: Next Completion Match
bg: Следващо съвпадение
ca: Coincidència d'acabament següent
cs: Další odpovídající položka
da: Næste fuldstændiggørelsesmodstykke
de: Nächste Ergänzung
el: Επόμενο ταίριασμα συμπλήρωσης
es: Coincidencia siguiente del completado
et: Järgmine lõpuleviimise kokkulangevus
eu: Hurrengo Osatzearen Parekatzea
fi: Seuraava täydennysosuma
fr: Correspondance d'autocomplètement suivante
hu: A következő illeszkedő kiegészítés
is: Næsti textaklárunarmöguleiki
it: Corrispondenza completamento successiva
ja: 次の補完マッチ
lt: Sekantis atitikmuo
lv: Nākošās Komplektācijas Atbilstība
nl: Volgende overeenkomstige completering
pl: Następny wynik dopełnienia
pt: Próxima Completação
ro: Potrivirea următoare
sk: Nasledujúca zhoda
sl: Naslednji zadetek
sv: Nästa kompletteringsträff
tr: Sonraki Tamamlama Eşlenir

source: Next Item in List
bg: Следващ в списъка
ca: Ítem següent de la llista
cs: Další položka v seznamu
da: Næste punkt på listen
de: Nächstes Listenelement
el: Επόμενο αντικείμενο στη λίστα
es: Elemento siguiente en la lista
et: Järgmine element nimekirjas
eu: Zerrendaren Hurrengo Elementua
fi: Seuraava tietue listalla
fr: Élément suivant dans la liste
hu: A lista következő eleme
is: Næsti liður í listanum
it: Elemento successivo nella lista
ja: 次のリスト中のアイテム
lt: Sekantis sąrašo objektas
lv: Nākošais Elements Sarakstā
nl: Volgend item in de lijst
pl: Następna pozycja na liście
pt: Próximo Item na Lista
ro: Itemul următor în listă
sk: Nasledujúca zložka v zozname
sl: Naslednja postavka s seznama
sv: Nästa post i listan
tr: Listedeki Sonraki Öğe

source: Next month
bg: Следващ месец
ca: Mes següent
cs: Následující měsíc
da: Næste måned
de: Nächster Monat
el: Επόμενος μήνας
es: Mes próximo
et: Järgmine kuu
eu: Hurrengo hilabetea
fi: Seuraava kuukausi
fr: Mois suivant
hu: Következő hónap
is: Næsti mánuður
it: Mese successivo
ja: 次の月
lt: Kitas mėnuo
lv: Nākošās Komplektācijas Atbilstība
nl: Volgende maand
pl: Następny miesiąc
pt: Próximo mês
ro: Luna următoare
sk: Nasledujúci mesiac
sl: Naslednji mesec
sv: Nästa månad
tr: Gelecek ay

source: Next year
bg: Следваща година
ca: Any següent
cs: Následující rok
da: Næste år
de: Nächstes Jahr
el: Επόμενο έτος
es: Próximo año
et: Järgmine aasta
eu: Hurrengo urtea
fi: Seuraava vuosi
fr: Année suivante
hu: Következő év
is: Næsta ár
it: Anno successivo
ja: 次の年
lt: Kiti metai
lv: &Nākošā Lapa
nl: Volgend jaar
pl: Następny rok
pt: Próximo ano
ro: Anul următor
sk: Nasledujúci rok
sl: Naslednje leto
sv: Nästa år
tr: Geçen yıl

source: Nick Name
bg: Първо име
ca: Sobrenom
cs: Křestní jméno
da: Kælenavn
de: Spitzname
el: Όνομα
es: Apodo
et: Hüüdnimi
eu: Goitizena
fi: Etunimi
fr: Pseudonyme
hu: Becenév
is: Nafn
it: Soprannome
ja: ニックネーム
lt: Pravardė
lv: Segvārds
nl: Bijnaam
pl: Imię
pt: Alcunha
ro: Primul nume
sk: Krstné meno
sl: Osebno ime
sv: Smeknamn
tr: Adı

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
eu: Ez
fi: Ei
fr: Non
hu: Nem
is: Nei
ja: いいえ
lt: Ne
lv: Nē
nl: Nee
pl: Nie
pt: Não
ro: Nu
sk: Nie
sl: Ne
sv: Nej
tr: Hayır

source: No GSM file selected
bg: Няма избран файл за GSM
ca: No s'ha seleccionat cap fitxer GSM
cs: Není vybrán žádný GSM soubor
da: Ingen GSM-fil valgt
de: Keine GSM-Datei ausgewählt
el: Κανένα επιλεγμένο αρχείο GSM
es: Ningún archivo GSM seleccionado
et: GSM faili pole valitud
eu: Ez da GSM fitxategirik hautatu
fi: Ei valittua GSM-tiedostoa
fr: Aucun fichier GSM sélectionné
hu: Nincs kijelölve egy GSM fájl sem
is: Enginn GSM skrá valinn
it: Nessun file GSM selezionato
ja: GSMファイルが選択されていません
lt: Nepasirinkta GSM byla
lv: GSM fails nav izvēlēts
nl: Geen GSM-bestand geselecteerd
pl: Nie wybrano pliku GSM
pt: Nenhum ficheiro GSM seleccionado
ro: Nici un fişier GSM selectat
sk: Nevybraný žiadny súbor GSM
sl: Ni izbrane datoteke GSM
sv: Ingen GSM-fil vald
tr: GSM dosyası seçilmedi

source: No Such File
bg: Няма такъв файл
ca: No hi ha fitxer
cs: Takový soubor neexistuje
da: Ingen sådan fil
de: Keine solche Datei vorhanden
el: Δεν υπάρχει τέτοιο αρχείο
es: No existe tal archivo
et: Sellist faili ei ole olemas
eu: Honelako Fitxategirik Ez
fi: Ei tiedostoa
fr: Fichier introuvable
hu: Nincs ilyen fájl
is: Skráin er ekki til
it: Nessun file con questo nome
ja: そのようなファイルはありません
lt: Nėra tokios bylos
lv: Nav tāda faila
nl: Bestand bestaat niet
pl: Brak podanego pliku
pt: Ficheiro Não Existe
ro: Nu există un asemenea fişier
sk: Súbor nenájdený
sl: Ni take datoteke
sv: Det finns ingen sådan fil
tr: Bu isimde bir dosya yok

source: No description available.
bg: Няма описание.
ca: Ni hi ha disponible cap descripció.
cs: Popis není dostupný.
da: Ingen beskrivelse tilgængelig.
de: Keine Beschreibung verfügbar
el: Περιγραφή μη διαθέσιμη.
es: No hay descripción disponible
et: Kirjeldus puudub.
eu: Azalpen eskuragarririk ez.
fi: Kuvausta ei ole saatavilla.
fr: Aucune description disponible.
hu: Nem áll rendelkezésre leírás.
is: Eigin lýsing tiltæk.
it: Nessuna descrizione disponibile.
ja: 記述は利用不可能です。
lt: Aprašymo nėra.
lv: Apraksts nav piejams
nl: Geen beschrijving beschikbaar.
pl: Opis niedostępny.
pt: Descrição não disponível.
ro: Nu există descriere.
sk: Popis nie je k dispozícii.
sl: Opis ni na voljo.
sv: Beskrivning ej tillgänglig.
tr: Açıklama yok.

source: No further item in the history.
bg: Няма други елементи в историята.
ca: No hi ha cap més ítem a la història.
cs: Žádná další položka v historii.
da: Intet yderligere punkt i historikken.
de: Kein weiteres Element im Verlaufsspeicher
el: Δεν υπάρχει άλλο αντικείμενο στο ιστορικό.
es: No hay más elementos en el historial.
et: Rohkem kirjeid ajaloos pole.
eu: Ez dago deus gehiagorik historian.
fi: Ei lisätietueita historiassa.
fr: Pas d'élément suivant dans l'historique.
hu: Nincs több bejegyzés a naplóban.
is: Það er ekkert fleira í sögunni.
it: Non ci sono altri oggetti nella cronologia.
ja: 履歴にはこれ以上項目はありません。
lt: Istorijoje nėra daugiau įrašų.
lv: Nav citu elementu vēsturē.
nl: Verder geen items in de geschiedenis
pl: nie ma więcej elementów w historii
pt: Não existem mais itens no histórico.
ro: Nu mai există itemi în istoric.
sk: Žiadne ďalšie položky v histórii.
sl: Ni naslednje postavke v zgodovini.
sv: Ingen ytterligare post i historiken.
tr: Geçmişte başka madde yok.

source: No handler found for %1!
bg: Не може да бъде намерена поддръжка за %1!
ca: No s'ha trobat cap manipulador per a %1!
cs: Nenalezena komponenta pro %1!
da: Ingen håndtering fundet for %1!
de: Kein "Handler" für %1 auffindbar
el: Δε βρέθηκε χειριστήριο για το %1!
es: No se encontró un manejador para %1
et: %1 jaoks ei leitud käsitit!
eu: Ez da kudeatzailerik aurkitu %1(e)rako!
fi: Ei hallintaohjelmaa ohjelmalle %1
fr: Aucun gestionnaire n'a été trouvé pour %1 !
hu: Nem található kezelőprogram ehhez: %1
is: Fann ekki höndlara fyrir %1!
it: Nessun gestore trovato per %1.
ja: %1 のハンドラが見つかりませんでした!
lt: Nerasta tvarkiklio, skirto %1!
lv: Komanda Labot priekš %1
nl: Geen toepassing gevonden voor %1!
pl: Brak obsługi dla %1!
pt: Não foi encontrado o tratamento para o %1!
ro: Nu am găsit o aplicaţie pentru %1!
sk: Nebol nájdený ovládač pre %1!
sl: Ni najdene ročice za %1
sv: Ingen hanterare hittades för %1.
tr: %1 için uygun komut bulunamadı!

source: No information available. The supplied KAboutData object does not exist.
bg: Няма налична информация. Използваният обект KAboutData не съществува.
ca: No hi ha informació disponible. L'objecte KAboutData proporcionat no existeix.
cs: Lituji, není dostupná žádná informace. Zadaný objekt KAboutData neexistuje.
da: Ingen information tilgængelig. Det givne KAboutData-objekt findes ikke.
de: Es sind leider keine Informationen verfügbar. Das angegebene KAboutData-Objekt existiert nicht.
el: Δεν υπάρχουν διαθέσιμες πληροφορίες. Το παρεχόμενο αντικείμενο KAboutData δεν υπάρχει.
es: No hay información disponible. El objeto suministrado KAboutData no existe.
et: Info puudub. Infot pakkuvat KAboutData objekti ei eksisteeri.
eu: Ez dago informazio eskuragarririk Emandako KAboutData objektua ez da existitzen.
fi: Ei tietoja saatavilla. Annettua KAboutData-objektia ei ole olemassa.
fr: Aucune information disponible. L'objet KAboutData fourni n'existe pas.
hu: Nem áll rendelkezésre információ. A megadott KAboutData objektum nem létezik.
is: Því miður eru engar upplýsingar tiltækar. Þessi KAboutData hlutur er ekki til.
it: Nessuna informazione disponibile. L'oggetto KAboutData fornito non esiste.
ja: 情報はありません。 KAboutDataオブジェクトが存在しません。
lt: Apgailestauju, informacijos nėra. Pateiktas KAboutData objektas neegzistuoja.
lv: Piedodiet, nav informācijas. Iekļautais KAboutData objekts neeksistē.
nl: Geen informatie beschikbaar. Het opgegeven KAboutData-object bestaat niet.
pl: Brak informacji. Podany obiekt KAboutData nie istnieje.
pt: Não existe nenhuma informação disponível. O objecto global KAboutData não existe.
ro: Nu sînt dispobibile informaţii. Obiectul KAboutData nu există.
sk: Nie sú dostupné žiadne nformácie. Objekt KAboutData neexistuje.
sl: Podatek žal ni na voljo. Danega predmeta KAboutData ni.
sv: Ingen information tillgänglig. Det givna Kaboutdata-objektet existerar inte.
tr: Üzgünüm, bilgi yok. KAboutData nesnesi bulunamadı.

source: No licensing terms for this program have been specified. Please check the documentation or the source for any licensing terms.
bg: Няма открит лиценз за тази програма. Моля проверете документацията на програмата за подробности.
ca: No s'han especificat termes de llicència per a aquest programa. Si us plau, busqueu els termes de llicència a la documentació o a les fonts.
cs: Pro tento program nebyly specifikovány žádné licenční podmínky. Prosím prohlédněte si dokumentaci nebo zdrojové texty, chcete-li se dozvědět o licenčních podmínkách.
da: Der er ikke angivet nogen licensbetingelser for dette program. Tjek venligst dokumentationen eller kilden for licensbetingelser.
de: Für dieses Programm ist keine Lizenz angegeben. Bitte sehen Sie in der Dokumentation oder im Quellcode nach den Lizenzbedingungen.
el: Δεν έχουν καθοριστεί όροι χρήσης για αυτό το πρόγραμμα. Παρακαλώ ελέγξτε την τεκμηρίωση ή τον πηγαίο κώδικά του για οποιονδήποτε όρο χρήσης.
es: Los términos de licencia para este programa no fueron especificados. Por favor, vea la documentación o el código fuente si quiere ver los términos de licencia.
et: Sellele rakendusele pole litsensitingimusi määratud. Täpsema info saamiseks vaata dokumentatsiooni või lähteteksti faile.
eu: Programa honek ez du lizentziarik. Mesedez, irakur ezazu iturria edo dokumentazioa lizentziaren bat duen egiaztatzeko.
fi: Ohjelmalle ei ole erikseen määritelty lisenssiä. Tarkista ohjeista tai lähdekoodista mahdolliset lisenssiehdot.
fr: Aucune licence n'a été spécifiée pour ce programme. Veuillez consulter la documentation ou le code source pour trouver les éventuels termes de la licence.
hu: Ennek a programnak a licencfeltételei nincsenek meghatározva. Nézze meg a program dokumentációját és forráskódját a licencelési feltételekért.
is: Ekki er búið að skilgreina höfundarrétt fyrir þetta forrit. Vinsamlegast athugaðu frumkóðann eða leiðbeiningarnar með því til að finna höfundarréttarupplýsingar.
it: Nessun tipo di licenza è stato specificato per questo programma. Controlla la documentazione o il codice sorgente per i termini della licenza.
ja: このプログラムのライセンス条項は指定されていません。 ライセンス条項についてはドキュメントまたはソースを 確認して下さい。
lt: Nėra nurodyta šios programos licenzijavimo sąlygų. Pasitikrinkite šaltinio dokumentaciją dėl bet kokių licenzijavimo sąlygų.
lv: Licenzēšanas noteikumi šai programmai nav uzrādīti. Lūdzu pārbaudiet dokumentāciju vai avotu uz jebkādiem licenzēšanas noteikumiem.
nl: Er zijn geen licentievoorwaarden voor dit programma bekend. Consulteer de documentatie of de broncode voor licentie- voorwaarden.
pl: Dla tego programu nie zostały określone warunki licencji. Proszę sprawdzić dokumentację lub źródła tego programu, aby znaleźć licencję.
pt: Os termos da licença deste programa não foram especificados. Por favor consulte a documentação ou o código-fonte para mais informações acerca da licença.
ro: Nu au fost specificaţi termeni de licenţiere pentru acest program. Vă rog să verificaţi dacă există asemenea specificări în documentaţie sau în codul sursă.
sk: Pre tento program neboli špecifikované žiadne licenčné podmienky. Prosím, pozrite sa do dokumentácie alebo do zdrojových kódov, či neobsahujú licenčné podmienky.
sl: Za ta program ni določenih pogojev licenciranja. Prosimo, poglejte dokumentacijo ali izvorno kodo za morebitne licenčne pogoje.
sv: Inga licensvillkor har angetts för det här programmet. Konsultera dokumentationen eller källkoden för eventuella licensvillkor.
tr: Bu program için bir lisans koşulu verilmemiş.

source: No matches found for '<b>%1</b>'.
bg: Няма намерени съвпадения за "<b>%1</b>".
ca: No s'han trobat coincidències per a '<b>%1</b>'.
cs: Nenalezena žádná shoda pro <b>'%1'</b>.
da: Intet fundet for '<b>%1</b>'.
de: Keine Übereinstimmungen gefunden für "%1".
el: Δε βρέθηκαν ταιριάσματα για το '<b>%1</b>'.
es: No se encontraron coincidencias para '<b>%1</b>'.
et: Ei leitud ühtegi '<b>%1</b>' kokkulangevust.
eu: Parekatzerik ez '<b>%1</b>' (e)rako.
fi: Ei osumia haulle "<b>%1</b>".
fr: Aucune correspondance trouvée pour « <b>%1</b> ».
hu: Nincs találat - '<b>%1</b>'.
is: Ekkert fannst sem passaði við '<b>%1</b>'.
it: Nessuna corrispondenza trovata per <b>%1</b>.
ja: '<b>%1</b>'にマッチするものは見つかりません。
lt: Komandos redagavimas %1
lv: Komanda Labot priekš %1
nl: Geen overeenkomsten gevonden voor <b>%1</b>.
pl: Brak dopasowań dla '<b>%1</b>'.
pt: Não foi encontrada nenhuma ocorrência de '<b>%1</b>'.
ro: Nu am găsit potriviri pentru '<b>%1</b>'.
sk: Nebolo nič nájdene pre '<b>%1</b>'.
sl: Ni zadetkov za »<b>%1</b>«.
sv: Inga träffar hittades för "<b>%1</b>".
tr: '<b>%1</b> için eşleşme bulunamadı.

source: No plugin found for '%1'. Do you want to download one from %2?
bg: Няма приставка за "%1". Искате ли да бъде изтеглена от "%2"?
ca: No s'ha trobat cap connector per a '%1'. Voleu descarregar-ne un des de %2?
cs: Nebyl nalezen modul pro '%1'. Přejete si jej stáhnout z %2?
da: Intet plugin fundet for '%1'. Ønsker du at nedtage et fra %2?
de: Kein Plugin für "%1" gefunden. Möchten Sie eines von %2 herunterladen?
el: Δε βρέθηκε πρόσθετο για το '%1'. Θέλετε να κατεβάσετε ένα από το %2;
es: Plugin no encontrado para '%1'. ¿Desea descargar uno de %2?
et: '%1' jaoks ei leitud pluginat. Soovid sa mõne alla laadida aadressilt %2?
eu: Ez da plugin-ik aurkitu '%1'(e)rako: %2 (e)tatik bat jeitsi nahi duzu?
fi: Ei löytynyt liitännäistä ohjelmalle "%1". Haluatko imuroida liitännäisen kohteesta %2?
fr: Aucun module externe trouvé pour «%1». Voulez-vous en télécharger un depuis %2 ?
hu: Nem található bővítőmodul ehhez: '%1'. Le szeretne tölteni egyet innen: %2?
is: Engin viðbót fannst fyrir '%1'. Viltu sækja hana frá %2?
it: Non è stato trovato nessun plugin per "%1". Vuoi scaricarne uno da %2?
ja: '%1'のプラグインが見つかりません。 %2からダウンロードしますか?
lt: Nerasta įskiepio, tinkamo „%1“. Ar norėtumėte atsisiųsti jį iš %2?
lv: Iesrpaudnis nav atrasts priekš '%1'. Vai vēlaties lejuplādēt kādu no %2?
nl: Geen plugin gevonden voor '%1'. Wilt u er een downloaden van %2?
pl: Brak wtyczki dla '%1'. Pobrać ją z %2?
pt: Não foi encontrado nenhum 'plugin' para o '%1'. Quer obter um a partir de %2?
ro: Nu am găsit un modul pentru "%1". Doriţi să transferaţi unul de la %2?
sk: Pre '%1' sa nepodarilo nájsť modul. Chcete ho stiahnuť z %2?
sl: Vstavek za »%1« ni bil najden. Ali ga želite naložiti iz %2?
sv: Inget insticksprogram hittades för "%1". Vill du ladda ner ett från %2?
tr: '%1' için eklenti bulunamadı. %2 adresinden bu eklentiyi indirmek ister misiniz?
